Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: What's the chance that they do?
fr_fr: It'll only get it wrong one percent of the time.

source: Come on -- everyone's got to get involved.
fr_fr: Here's the key intuition.

source: Don't think you don't trust me anymore.
fr_fr: What we have to do, once we know the test is positive, is to weigh up the plausibility, or the likelihood, of two competing explanations.

source: It actually depends on how common or how rare the disease is.
fr_fr: And the number we end up with -- that number which is a little bit less than one in 100 -- is to do with how likely one of those explanations is relative to the other.

source: Amongst all these other people who don't have the disease, the test will get it right 99 percent of the time.
fr_fr: Later, and fairly recently, acquitted on appeal -- in fact, on the second appeal.

source: And the number we end up with -- that number which is a little bit less than one in 100 -- is to do with how likely one of those explanations is relative to the other.
fr_fr: So he said, ""Here, I'll assume that these events are independent.

source: Those of you in Britain will know about what's become rather a celebrated case of a woman called Sally Clark, who had two babies who died suddenly.
fr_fr: Unfortunately here -- and, really, regrettably -- first of all, in a situation like this you'd have to verify it empirically.

source: And initially, it was thought that they died of what's known informally as ""cot death,"" and more formally as ""Sudden Infant Death Syndrome.""
fr_fr: And secondly, it's palpably false.

source: To cut a long story short, she was convicted at the time.
fr_fr: So if a family suffers from one cot death, you'd put them in a high-risk group.

source: Later, and fairly recently, acquitted on appeal -- in fact, on the second appeal.
fr_fr: They've probably got these environmental risk factors and/or genetic risk factors we don't know about.

source: To be put through the stress of the trial, convicted of murdering them -- and to spend time in a women's prison, where all the other prisoners think you killed your children -- is a really awful thing to happen to someone.
fr_fr: It's worse than silly -- it's really bad science.

source: When you multiply 8,500 together twice, you get about 73 million.""
fr_fr: It's exactly the same in this context.

source: There are lots and lots of things that we don't know about sudden infant deaths.
fr_fr: And the second part of the explanation is that she suffered an incredibly unlikely event.

source: It's worse than silly -- it's really bad science.
fr_fr: And then if she were trying to kill the children, she succeeded.

source: It's exactly the same logical error as the logical error of thinking that after the disease test, which is 99 percent accurate, the chance of having the disease is 99 percent.
fr_fr: And they're both implausible.

source: And the second part of the explanation is that she suffered an incredibly unlikely event.
fr_fr: It's also true -- and, although, you, as a collective, are very special in many ways, you're completely typical in not getting the examples I gave right.

source: We know the children died.
fr_fr: At the very least, we should recognize that, and we tend not to.

source: Many cases were reviewed.
fr_fr: That's what engineers do.""

source: We can cope with the subtleties of language brilliantly -- and there are interesting evolutionary questions about how we got here.
fr_fr: Forensic scientists said, ""The chance that this guy's innocent is one in three million.""

source: In the case of uncertainty, we get it wrong all the time -- and at the very least, we should be aware of that, and ideally, we might try and do something about it.
fr_fr: C'était l'heure de dîner et on s'est mis à chercher un endroit pour manger.

source: Will WiMax CDMA G3 be the wireless standard three years from now?
fr_fr: Ainsi l'explosion cambrienne, pendant laquelle tous les plans des corps des animaux étaient finalisés, a pris seulement 10 millions d'années.

source: I'm going to show you just a few examples of how pervasive this phenomena is.
fr_fr: La ligne s'épaissit un peu parce que les gens ne sont pas tous d'accord sur les points les points clés, il y a des divergences d'opinion sur quand l'agriculture est apparue, ou quand -- combien de temps l'explosion cambrienne a duré.

source: Moore's Law was just the last part of that, where we were shrinking transistors on an integrated circuit, but we had electro-mechanical calculators, relay-based computers that cracked the German Enigma Code, vacuum tubes in the 1950s predicted the election of Eisenhower, discreet transistors used in the first space flights and then Moore's Law.
fr_fr: Et nous pouvons prévoir ces tendances loin dans l'avenir.

source: We live in a three-dimensional world; we might as well use the third dimension.
fr_fr: Ceci est dû à une plus grande productivité, mais l'économiste dit, ""mais on ne peut absolument pas continuer comme ça.

source: It's the same thing here.
fr_fr: Ceux-ci ont évolués à des périodes très différentes -- nous voudrions vraiment changer ces programmes.

source: I mean, anything that we can quantify, we have hundreds of different measurements of different, information-related measurements -- capacity, adoption rates -- and they basically double every 12, 13, 15 months, depending on what you're looking at.
fr_fr: Il y a de nouvelles formes intéressantes de thérapie génique qui surmontent le problème de placer le matériel génétique au bon endroit sur le chromosome.

source: For example, we can inhibit genes now with RNA interference.
fr_fr: Une analyse de ce respirocyte, conçu par Rob Freitas, indique que si vous remplacez 10 % de vos globules rouges par ces versions robotiques, vous pourriez faire un sprint olympique pendant 15 minutes sans reprendre votre respiration.

source: So we'll have not just designer babies, but designer baby boomers.
fr_fr: Vraisemblablement nous les interdirons, mais alors nous aurons le spectre des adolescents dans leurs gymnases de lycées qui régulièrement dépasseraient les performances des athlètes olympiques.

source: And this technology is also accelerating.
fr_fr: Freitas a une conception pour un globule blanc robotique.

source: Miniaturization -- we're shrinking the size of technology at an exponential rate, both wired and wireless.
fr_fr: Et avec la nouvelle génération des outils de scanographie du cerveau pour la première fois nous pouvons réellement voir différentes fibres intra-neurales et les voir traiter l'information et signaler en temps réel et -- mais alors la question est, bon, on peut obtenir ces données maintenant, mais pouvons-nous les comprendre ?

source: We've demonstrated the key principles of being able to do this.
fr_fr: Mais quand je suis allé à l'école d'architecture, il m'a semblé que j'étais le mouton noir de la famille.

source: You can go there with other people, have any kind of experience with anyone involving all of the senses.
fr_fr: Alors que je sentais que quand vous concevez, soit vous améliorez, soit vous portez préjudice à la communauté pour laquelle vous concevez.

source: Many -- even scientists -- assume a linear model, so they'll say, ""Oh, it'll be hundreds of years before we have self-replicating nano-technology assembly or artificial intelligence.""
fr_fr: Et nous avons ensuite exposé ces travaux.

source: They both empower our promise and our peril.
fr_fr: Et je vais aussi entrer dans plusieurs projets supplémentaires.

source: to have to take you somewhere where many people haven't been,
fr_fr: Ensuite, bien sûr, cette année nous avons réagi suite à Katrina, tout en continuant nos travaux de reconstruction.

source: But when I went to architecture school, it seemed that I was
fr_fr: Durant les sept dernières années, il ne s'agissait pas seulement de quelque chose à but non lucratif.

source: a black sheep in the family.
fr_fr: Cela m'a montré qu'il y a un mouvement de base de la part de concepteurs socialement responsables qui pensent réellement que ce monde est devenu beaucoup plus petit, et que nous avons l'opportunité – non pas la responsabilité, mais l'opportunité – de réellement s'impliquer pour le changement.

source: "So what you don't know is, we've got these thousands of designers
fr_fr: Et de nouveau nous avons eu une grande variété d'idées qui nous sont parvenues."

source: The fact that nobody told us
fr_fr: C'est une clinique kenaf.

source: And these ideas developed into prototypes, and they were eventually built.
fr_fr: Donc nous avons dit, si la pluie tombe, récupérons de l'eau fraiche.

source: a part of the rebuilding process."
fr_fr: Comprenant ce que sont les consignes de la FEMA, et n'attendant pas qu'ils nous dictent comment on devrait reconstruire.

source: sales in Atlanta.
fr_fr: Heureusement, nous ne sommes pas seuls.

source: that are now using the schools."
fr_fr: D'autres maisons de chaume – c'est un thème au Japon apparemment.

source: We see the bad stories
fr_fr: C'est une attache fixable conçue par quelqu'un qui a dit, tout ce dont vous avez besoin c'est d'une certaine façon d'attacher des structures en membrane à des poutres physiques de support.

source: "This is a Grip Clip,
fr_fr: L'architecture open-source est la voie à suivre.

source: This guy designed for NASA,
fr_fr: Et ce dont nous avons besoin c'est quelque chose qui reproduise ce lien dans son ensemble, parce que je n'ai pas dormi en sept ans.

source: "CS: We started Architecture for Humanity
fr_fr: Nous parlons de technologies qui progressent par bonds.

source: and replicate it for free."
fr_fr: Ma mère m'a dit une fois, il n'y a rien de pire que d'avoir une grande gueule et rien dans le pantalon.

source: for the next Katrina to find out if my house works.
fr_fr: Nous avons changé les lignes directrices de la FEMA.

source: That's too late, we need to do it now.
fr_fr: Nous avons changé la politique publique.

source: made me an expert in Indian affairs.
fr_fr: that are in medical school.

source: And I said, yes, I would do that, so I became the doctor
fr_fr: And that prediction came true.

source: from San Francisco to London, then we switched buses at the big pond.
fr_fr: "The key to eradicating smallpox

source: "This is just like a residency program, for those of you
fr_fr: You're reading about Larry Page already.

source: "Larry Brilliant: Smallpox
fr_fr: pustules that become hard.

source: was the worst disease in history.
fr_fr: Day seven, they show the classic scars

source: Somebody reads very fast.
fr_fr: and as of that moment, this photograph was the photograph

source: Never can you doubt
fr_fr: and I say, ""Thank God,"" because it's clear that this is only

source: that we are all in this together."
fr_fr: an ordinary case of smallpox, and I know this child will live.

source: from the perspective of a sovereign is the wrong perspective.
fr_fr: are scabbing, his eyelids are swollen, but you know this child has

source: watching your child, and on day six, you see
fr_fr: This is confluent smallpox, in which there isn't a single place

source: We didn't have Google,
fr_fr: In that year, there were 34 countries

source: and I say, ""Thank God,"" because it's clear that this is only
fr_fr: But in that year,

source: that are not like that.
fr_fr: There are 20 million people

source: "In 1967, the WHO embarked
fr_fr: 21 million new babies, which was then the population of Canada.

source: By 1970, we were down to 18 countries.
fr_fr: a circle of immunity around it.

source: 1974, we were down to five countries.
fr_fr: And that's what we did.

source: But in that year,
fr_fr: In India alone, my 150,000 best friends

source: a population of 600 million.
fr_fr: Every time we did a house-to-house search, we had a spike in the number

source: So, how we eradicated smallpox was -- mass vaccination wouldn't work.
fr_fr: We had a scorecard

source: and I went door to door, with that same picture, to every single house in India.
fr_fr: religion, culture and nation, who fought side by side,

source: to make the world better.
fr_fr: But we need to have

source: "Let's get another disease off the list
fr_fr: And we conducted the first Nepal survey

source: of eradicating a disease, wanted to do it again.
fr_fr: This year, that one hospital

source: And over the last 27 years,
fr_fr: will give back sight to more than 300,000 people

source: Seva's programs in 15 countries have given back sight
fr_fr: in Tamil Nadu, India.

source: that computer, which is Apple number 12, and it's still in Kathmandu,
fr_fr: or adequate supplies of an antiviral to combat bird flu if it occurs

source: I stand here as a representative
fr_fr: If it happens, how bad

source: or adequate supplies of an antiviral to combat bird flu if it occurs
fr_fr: there'd be a pandemic within your children

source: We are now at stage three
fr_fr: that if there was a pandemic, a billion people would get sick.

source: on the pandemic alert stage, with just a little bit
fr_fr: As many as 165 million people would die.

source: we've moved to category four -- this will not be like Katrina.
fr_fr: of one to three trillion dollars would be far worse for everyone

source: "Fifteen percent said they thought
fr_fr: that you won't know what hit you.

source: There would be a global
fr_fr: something like a pandemic.

source: of globalization broke, and the cost to our economy
fr_fr: "We have a joke.

source: would lose their job and their healthcare benefits, that the consequences
fr_fr: to know what it is.

source: because travel is getting so much better."
fr_fr: (Laughter) But you don't get to do that usually.

source: and the disease will spread from country to country so fast
fr_fr: was bird flu -- that was SARS.

source: it will be everywhere in the world.
fr_fr: And it didn't occur because GPHIN found

source: You usually arrive right about here.
fr_fr: that are humanity's worst nightmare.

source: some place -- over there -- who's the founder of GPHIN."
fr_fr: And what I thought I would call it

source: And so my TED wish is based on
fr_fr: So instead of a hidden

source: the common denominator of these experiences.
fr_fr: pandemic of bird flu, we find it and immediately contain it.

source: (Applause) What?
fr_fr: that they crawl from 20,000 to 20 million.

source: Instead of industrial
fr_fr: instead of us meeting here, lamenting how many terrible things

source: Let's increase the languages they crawl from seven to 70, or more.
fr_fr: (Laughter)

source: who are within 100 meters of the rumor that you hear, if it is, in fact, valid.
fr_fr: of bird flu -- H5N1.

source: Give an example of how
fr_fr: a report from a government, because it's the United Nations.

source: I love it.
fr_fr: That's how the world found out about SARS.

source: "WHO took a little while taking action, because WHO will only receive
fr_fr: So, can you find diseases

source: their reports early.
fr_fr: And I want to make it part of our culture that there is a community of people

source: You saw that they found SARS
fr_fr: Des personnes comme Bill Buxton s'en sont servi dans les années 80.

source: using their Chinese web crawler a full six weeks before they found it
fr_fr: Cependant, mon approche se sert de la haute résolution, est peu chère, et sûrement le plus important, très évolutive.

source: in seven languages.
fr_fr: Voyons ça.

source: I want to add all the languages
fr_fr: Mais sa véritable identité émerge ici.

source: the first to see it in person, because I really think this is going
fr_fr: Je peux faire cela grossièrement avec mes deux mains, ou juste avec deux doigts de chacune de mes mains en même temps.

source: of contact at a time.
fr_fr: Et cela aussi, placer cela ici, et ça là.

source: like the $100 laptop, I kind of cringe at the idea of introducing a whole new
fr_fr: C'est ce qui super avec cette application.

source: would happen through teaching, whether it's people standing up,
fr_fr: Je leur ai dit: ""Eh bien, c'est dommage, parce que nous avons besoin 100 millions d'unités par an.""

source: Now at the time, I think it's fair to say
fr_fr: Je vais bientôt réussir à faire construire cette chose, et en fait ce n'est pas si difficile que ça.

source: and someone else will do it, and then when you figure out
fr_fr: "Nous avons une situation aujourd'hui qui est incroyable.

source: It's not hard to guess
fr_fr: Nous devons décider si le choix se fait via un interrupteur manuel ou par programme.

source: It's a little bit like an obese person having to use most of their energy
fr_fr: Désolé!

source: "It's a project that has the potential
fr_fr: Ils ont juste à décider.

source: that could be used for fuel.
fr_fr: Et après un certain temps, nous avons développé une presse à faible coût permettant de produire du charbon qui brûle plus longtemps et plus proprement que le charbon de bois.

source: So not only do you have health benefits, you have environmental benefits.
fr_fr: Elle est écrite par des milliers de volontaires de toute la planète dans beaucoup, beaucoup de langues.

source: You could never afford
fr_fr: La raison pour ça est que si on dit que nous allons écrire la vérité sur tel sujet, cela ne va pas nous aider à écrire l'article, car je ne suis pas d'accord avec vous sur ce qu'est la vérité.

source: a ridiculous edit to the page about me, you think, ""Oh, this is obviously
fr_fr: Ma page est donc sur la liste de suivi de quelques volontaires, parce qu'elle est parfois vandalisée.

source: somewhat extensively.
fr_fr: Donc Chris a été capable de faire sa modification -- Il n'a pas eu à se connecter ou autre, il est juste allé sur le site et a fait un changement.

source: don't become simply a war back and forth
fr_fr: Le test Google est d'aller voir dans Google pour voir si il y est présent, car si quelque chose n'est même pas dans Google, il n'existe probablement pas du tout.

source: What's nice about this page
fr_fr: Il y a une petite quantité d'aristocracie. vous en avez eu un apercu quand j'ai parlé par exemple de la voix de Rick Kay qui a plus de portée que celle de quelqu'un que nous ne connaissons pas.

source: we've been working with, UC Merced -- people know about UC Merced.
fr_fr: Imaginez des manuels de chimie qui comprennent réellement la structure de la formation des molécules.

source: really, and for the world's benefit."
fr_fr: Donc, nous avons construit cette idée d'un bien commun.

source: that we're putting around these pages.
fr_fr: Le matériel pédagogique libre du MIT , qui est un autre grand site de contenu libre, obtient un nombre similaire de visites, mais comment pouvons-nous protéger cela?

source: You can think about it, if you want.
fr_fr: Bon j'ai toujours été un fou de technologie, et j'adore toujours autant ça.

source: Lucky you can't see it.
fr_fr: Les gens ont le sentiment d'être dépassés.

source: It may be good technology, but I feel like there's not enough
fr_fr: Il n'y a pas assez d'aide.

source: Uh-uh.
fr_fr: Votre appel peut être enregistré pour qu'ils puissent avoir les histoires les plus drôles d'utilisateurs stupides et se les passer sur CD.

source: This is math, and this is science,
fr_fr: "Donc, je suis une blogueuse, ce qui veut probablement dire des choses différentes pour beaucoup d'entre vous.

source: This is wonderful.
fr_fr: C'est ce que je suis : une blogueuse.

source: I wrote a post about wanting to buy a banjo -- a $300 banjo, which is a lot of money.
fr_fr: Je me suis dit, je peux le faire.

source: I invented the Placebo Camera.
fr_fr: « Chez Monsieur, meilleurs vœux à vous et votre famille.

source: What's your name?
fr_fr: (Rires)

source: Mark Surfas.
fr_fr: Puceau ?

source: Oh, yeah?
fr_fr: Serfaas.

source: ""What was I going to say next?""
fr_fr: (Rires)

source: Voice: Hey, moron, get off the stage!
fr_fr: (Rires)

source: And that is how untypical this place is.
fr_fr: Une partie de la matière fut rejetée sous la forme de gigantesques jets qui ont illuminé les lobes avec la brillance de -- je crois que c'est mille milliards de soleils."

source: My story starts way before I was born.
fr_fr: Nous passions des vacances familiales itinérantes, et nous étions au Grand Canyon.

source: They got on and didn't know where they were going, and ended up in Canada.
fr_fr: A partir de ce moment, j'ai lu tous les livres médicaux sur lesquels je pouvais tomber, et cela m'a tellement plu.

source: "I found this passion not far from here, actually, when I was nine years old.
fr_fr: Mais après tout, pourquoi répondre à une jeune fille de 14 ans ?

source: And I had never been a reader when I was young -- my dad had tried me with the Hardy Boys; I tried Nancy Drew; I tried all that -- and I just didn't like reading books.
fr_fr: À cette époque, j'étais très intéressée par les neurosciences et je voulais faire un projet de recherche en neurologie -- spécifiquement sur les effets des métaux lourds sur le développement du système nerveux.

source: But I mean, why would they respond to a 14-year-old, anyway?
fr_fr: Dès lors que je faisais partie de cet immense et excitant environnement, j'ai voulu tout explorer.

source: And there I was awarded ""Best in the World in Medicine,"" which allowed me to get in, or at least get a foot in the door of the big medical world."
fr_fr: Plus je lisais, et plus je considérais le cancer différemment, moins je le craignais, en quelque sorte.

source: "And from then on, since I was now in this huge exciting world, I wanted to explore it all.
fr_fr: Le cancer est apparemment le résultat direct d'une blessure du corps.

source: If you smoke, you damage your lung tissue, and then lung cancer arises.
fr_fr: Nous supprimons les cellules cancéreuses, mais nous révélons alors les lésions précédentes que le corps avait tenté de réparer.

source: It's almost as if we're getting back to this starting point.
fr_fr: Les métastases sont des parties de la tumeur initiale qui se détachent et voyagent via le courant sanguin pour s'implanter dans un autre organe.

source: And while I was reading all these articles about cancer, it seemed that the articles -- a lot of them -- focused on, you know, the genetics of breast cancer, and the genesis and the progression of breast cancer -- tracking the cancer through the body, tracing where it is, where it goes.
fr_fr: Mais quand le cancer commence à se déplacer dans le corps, alors il devient mortel.

source: No one seemed to be asking why."
fr_fr: "Certaines de mes hypothèses sont que lorsque vous considérez le muscle squelettique, il y a de nombreux vaisseaux sanguins qui irriguent le muscle.

source: Is there a reason for this?""
fr_fr: Et donc, le plus d'autoroutes on trouve dans un tissu, plus il est probable que ce tissu devienne cancéreux ou métastasé.

source: So I decided to ask why.
fr_fr: L'angiogénèse est donc un processus central dans la pathogénèse du cancer."

source: Without angiogenesis, the tumor remains the size of a pinpoint and it's not harmful.
fr_fr: Cela suggère qu'il existe peut-être un facteur anti-angiogénique dans le muscle squelettique -- ou peut-être encore mieux, un facteur de redirection de l'angiogénèse, qui peut diriger la croissance des vaisseaux sanguins.

source: Meaning that there were these pinpoint tumors in skeletal muscle, but only .16 percent of actual metastases -- suggesting that maybe skeletal muscle is able to control the angiogenesis, is able to control the tumors recruiting these blood vessels.
fr_fr: Une tumeur doit donc produire des récepteurs de chémokines, et un autre organe -- distant dans le corps -- aura les chémokines correspondantes, et la tumeur va identifier ces chémokines et migrer dans leur direction.
